{
  "nhits": 78,
  "cards": [
    {
      "type": "major",
      "name_short": "ar00",
      "name": "El Tonto",
      "value": "ZERO",
      "value_int": 0,
      "img": "m00.jpg",
      "meaning_up": "Locura, manía, extravagancia, intoxicación, delirio, frenesí, engaño.",
      "meaning_rev": "Negligencia, ausencia, distribución, descuido, apatía, nulidad, vanidad.",
      "desc": "Con paso ligero, como si la tierra y sus ataduras tuvieran poco poder para retenerlo, un joven con vestimentas lujosas se detiene al borde de un precipicio entre las grandes alturas del mundo; observa la distancia azul frente a él: su extensión de cielo más que la perspectiva debajo. Su acto de caminar ansioso aún se indica, aunque está estacionario en el momento dado; su perro aún está saltando. El borde que se abre hacia la profundidad no tiene terror; es como si los ángeles estuvieran esperando para sostenerlo, si se produjera que saltara desde la altura. Su semblante está lleno de inteligencia y sueño expectante. Lleva una rosa en una mano y en la otra un bastón costoso, del cual cuelga, sobre su hombro derecho, una bolsa curiosamente bordada. Es un príncipe del otro mundo en sus viajes por este, todo en medio de la gloria matutina, en el aire fresco. El sol, que brilla detrás de él, sabe de dónde vino, hacia dónde va y cómo regresará por otro camino después de muchos días. Es el espíritu en busca de experiencia. Muchos símbolos de los Misterios Instituidos están resumidos en esta carta, que revierte, bajo altos mandatos, todas las confusiones que la han precedido."
    },
    {
      "type": "major",
      "name_short": "ar01",
      "name": "El Mago",
      "value": "1",
      "value_int": 1,
      "img": "m01.jpg",
      "meaning_up": "Habilidad, diplomacia, dirección, sutileza; enfermedad, dolor, pérdida, desastre, trampas de enemigos; autoconfianza, voluntad; el Consultante, si es hombre.",
      "meaning_rev": "Médico, Mago, enfermedad mental, desgracia, inquietud.",
      "desc": "Una figura juvenil en la túnica de un mago, con el semblante del divino Apolo, con una sonrisa de confianza y ojos brillantes. Sobre su cabeza está el signo misterioso del Espíritu Santo, el signo de la vida, como un cordón infinito, formando la figura 8 en una posición horizontal. Alrededor de su cintura hay un cinto de serpiente, la serpiente parece devorar su propia cola. Esto es familiar para la mayoría como un símbolo convencional de la eternidad, pero aquí indica especialmente la eternidad de la realización en el espíritu. En la mano derecha del Mago hay una varita levantada hacia el cielo, mientras que la mano izquierda está apuntando hacia la tierra. Este signo dual es conocido en los grados muy altos de los Misterios Instituidos; muestra el descenso de la gracia, la virtud y la luz, extraída de las cosas superiores y derivada a las cosas inferiores. La sugerencia a lo largo es, por lo tanto, la posesión y comunicación de los Poderes y Dones del Espíritu. En la mesa frente al Mago están los símbolos de los cuatro palos del Tarot, que significan los elementos de la vida natural, que yacen como contadores frente al adepto, y él los adapta como quiere. Debajo hay rosas y lirios, el flos campi y el lilium convallium, convertidos en flores de jardín, para mostrar la cultura de la aspiración. Esta carta significa el motivo divino en el hombre, reflejando a Dios, la voluntad en la liberación de su unión con lo que está arriba. También es la unidad del ser individual en todos los planos, y en un sentido muy alto es el pensamiento, en la fijación del mismo."
    },
    {
      "type": "major",
      "name_short": "ar02",
      "name": "La Sacerdotisa",
      "value": "2",
      "value_int": 2,
      "img": "m02.jpg",
      "meaning_up": "Secretos, misterio, el futuro aún no revelado; la mujer que interesa al Consultante, si es hombre; la Consultante misma, si es mujer; silencio, tenacidad; misterio, sabiduría, ciencia.",
      "meaning_rev": "Pasión, ardor moral o físico, presunción, conocimiento superficial.",
      "desc": "Tiene la media luna a sus pies, una diadema con cuernos en su cabeza, con un globo en el lugar central y una gran cruz solar en su pecho. El pergamino en sus manos está inscrito con la palabra Tora, que significa la Ley Mayor, la Ley Secreta y el segundo sentido de la Palabra. Está parcialmente cubierto por su manto, para mostrar que algunas cosas están implícitas y otras habladas. Está sentada entre los pilares blancos y negros - J. y B. - del Templo místico, y el velo del Templo está detrás de ella: está bordado con palmas y granadas. Las vestiduras son fluidas y translúcidas, y el manto sugiere luz - un resplandor centelleante. Ha sido llamada Ciencia oculta en el umbral del Santuario de Isis, pero en realidad es la Iglesia Secreta, la Casa que es de Dios y del hombre. Representa también el Segundo Matrimonio del Príncipe que ya no es de este mundo; es la Novia y Madre espiritual, la hija de las estrellas y el Jardín Superior del Edén. Es, en definitiva, la Reina de la luz prestada, pero esta es la luz de todos. Es la Luna nutrida por la leche de la Madre Suprema."
    },
    {
      "type": "major",
      "name_short": "ar03",
      "name": "La Emperatriz",
      "value": "3",
      "value_int": 3,
      "img": "m03.jpg",
      "meaning_up": "Fecundidad, acción, iniciativa, longevidad; lo desconocido, clandestino; también dificultad, duda, ignorancia.",
      "meaning_rev": "Luz, verdad, la resolución de asuntos complicados, celebraciones públicas; según otra lectura, vacilación.",
      "desc": "Una figura majestuosa, sentada, con vestimentas ricas y aspecto real, como de una hija del cielo y la tierra. Su diadema es de doce estrellas, reunidas en un racimo. El símbolo de Venus está en el escudo que descansa cerca de ella. Un campo de maíz está madurando frente a ella, y más allá hay una caída de agua. El cetro que lleva está coronado por el globo de este mundo. Es el Jardín Inferior del Edén, el Paraíso Terrenal, todo lo que simboliza la casa visible del hombre. No es Regina coeli, pero todavía es refugium peccatorum, la madre fecunda de miles. Hay también ciertos aspectos en los que ha sido correctamente descrita como deseo y sus alas, como la mujer vestida con el sol, como Gloria Mundi y el velo del Sanctum Sanctorum."
    },
{
  "type": "major",
  "name_short": "ar04",
  "name": "El Emperador",
  "value": "4",
  "value_int": 4,
  "img": "m04.jpg",
  "meaning_up": "Estabilidad, poder, protección, realización; una gran persona; ayuda, razón, convicción; también autoridad y voluntad.",
  "meaning_rev": "Benevolencia, compasión, crédito; también confusión para los enemigos, obstrucción, inmadurez.",
  "desc": "Tiene una forma de Crux ansata para su cetro y un globo en su mano izquierda. Es un monarca coronado—mandando, majestuoso, sentado en un trono, cuyos brazos están frente a cabezas de carneros. Es ejecutivo y realización, el poder de este mundo, aquí vestido con los más altos de sus atributos naturales. Ocasionalmente se representa sentado en una piedra cúbica, lo que, sin embargo, confunde algunos de los temas. Es el poder viril, al que responde la Emperatriz, y en este sentido es él quien busca retirar el Velo de Isis; sin embargo, ella sigue siendo virgo intacta. Debe entenderse que esta carta y la de la Emperatriz no representan precisamente la condición de la vida matrimonial, aunque este estado está implícito. En la superficie, como he indicado, representan la realeza mundana, elevada en los asientos de los poderosos; pero por encima de esto hay la sugerencia de otra presencia. También significan—y la figura masculina especialmente—la realeza superior, ocupando el trono intelectual. De aquí es el señorío del pensamiento más que del mundo animal. Ambas personalidades, a su manera, están “llenas de extraña experiencia”, pero no es conscientemente la sabiduría que extrae de un mundo superior. El Emperador ha sido descrito como (a) la voluntad en su forma encarnada, pero esto es solo una de sus aplicaciones, y (b) como una expresión de virtualidades contenidas en el Ser Absoluto—pero esto es fantasía."
},
      {
  "type": "major",
  "name_short": "ar05",
  "name": "El Hierofante",
  "value": "5",
  "value_int": 5,
  "img": "m05.jpg",
  "meaning_up": "Matrimonio, alianza, cautiverio, servidumbre; por otro relato, misericordia y bondad; inspiración; el hombre al que recurre el Consultante.",
  "meaning_rev": "Sociedad, buen entendimiento, concordia, excesiva amabilidad, debilidad.",
  "desc": "Lleva la triple corona y está sentado entre dos pilares, pero no son los del Templo que guarda la Sacerdotisa. En su mano izquierda sostiene un cetro que termina en la triple cruz, y con su mano derecha da el conocido signo eclesiástico llamado de esoterismo, distinguiendo entre la parte manifiesta y la oculta de la doctrina. Es notable en esta conexión que la Sacerdotisa no hace ningún signo. A sus pies están las llaves cruzadas y dos ministros sacerdotales en albas se arrodillan ante él. Ha sido llamado usualmente el Papa, lo cual es una aplicación particular de la función más general que simboliza. Es el poder gobernante de la religión externa, mientras que la Sacerdotisa es el genio predominante del poder esotérico, retirado. Los significados propios de esta carta han sufrido una mezcla lamentable de casi todas las manos. Grand Orient dice verdaderamente que el Hierofante es el poder de las llaves, la doctrina ortodoxa exotérica y el lado exterior de la vida que lleva a la doctrina; pero ciertamente no es el príncipe de la doctrina oculta, como ha sugerido otro comentarista. Es más bien la summa totius theologiæ, cuando ha pasado a la máxima rigidez de expresión; pero simboliza también todas las cosas que son rectas y sagradas en el lado manifiesto. Como tal, es el canal de la gracia perteneciente al mundo de la institución, distinto del de la Naturaleza, y es el líder de la salvación para la raza humana en general. Es el orden y la cabeza de la jerarquía reconocida, que es el reflejo de otro y mayor orden jerárquico; pero puede suceder que el pontífice olvide el significado de su estado simbólico y actúe como si contuviera dentro de sus medidas propias todo lo que su signo significa o su símbolo busca mostrar. No es, como se ha pensado, filosofía—excepto en el lado teológico; no es inspiración; y no es religión, aunque es un modo de su expresión."
}
,
      {
  "type": "major",
  "name_short": "ar06",
  "name": "Los Amantes",
  "value": "6",
  "value_int": 6,
  "img": "m06.jpg",
  "meaning_up": "Atracción, amor, belleza, pruebas superadas.",
  "meaning_rev": "Fracaso, diseños insensatos. Otro relato habla de matrimonio frustrado y contrariedades de todo tipo.",
  "desc": "El sol brilla en el cenit, y debajo hay una gran figura alada con los brazos extendidos, vertiendo influencias. En primer plano hay dos figuras humanas, masculina y femenina, descubiertas una ante la otra, como Adán y Eva cuando ocuparon por primera vez el paraíso del cuerpo terrenal. Detrás del hombre está el Árbol de la Vida, con doce frutos, y el Árbol del Conocimiento del Bien y del Mal está detrás de la mujer; la serpiente está enroscada alrededor de él. Las figuras sugieren juventud, virginidad, inocencia y amor antes de ser contaminado por el deseo material burdo. Esta es, en toda simplicidad, la carta del amor humano, aquí exhibida como parte del camino, la verdad y la vida. Reemplaza, recurriendo a los primeros principios, la antigua carta del matrimonio, que he descrito anteriormente, y las locuras posteriores que representaban al hombre entre el vicio y la virtud. En un sentido muy alto, la carta es un misterio del Pacto y del Sabbat. La sugerencia respecto a la mujer es que significa la atracción hacia la vida sensible que lleva consigo la idea de la Caída del Hombre, pero ella es más bien la obra de una Ley Secreta de la Providencia que una tentadora dispuesta y consciente. Es a través de su supuesta caída que el hombre se levantará finalmente, y solo por ella puede completarse. La carta es, por lo tanto, a su manera, otra insinuación sobre el gran misterio de la feminidad. Los antiguos significados se desmoronan necesariamente con las antiguas imágenes, pero incluso como interpretaciones de estas últimas, algunos eran de orden común y otros eran falsos en el simbolismo."
},
      {
  "type": "major",
  "name_short": "ar07",
  "name": "El Carro",
  "value": "7",
  "value_int": 7,
  "img": "m07.jpg",
  "meaning_up": "Socorro, providencia; también guerra, triunfo, presunción, venganza, problemas.",
  "meaning_rev": "Disturbio, riña, disputa, litigio, derrota.",
  "desc": "Una figura erguida y principesca que lleva una espada desenvainada y que corresponde, en términos generales, a la descripción tradicional que he dado en la primera parte. Se supone que en los hombros del héroe victorioso están el Urim y el Tumim. Ha llevado el cautiverio cautivo; es conquista en todos los planos: en la mente, en la ciencia, en el progreso, en ciertas pruebas de iniciación. Ha respondido así a la esfinge, y es por esta razón que he aceptado la variación de Éliphas Lévi; dos esfinges tiran así de su carro. Sobre todas las cosas es triunfo en la mente. Debe entenderse por esta razón (a) que la pregunta de la esfinge está relacionada con un Misterio de la Naturaleza y no del mundo de la Gracia, a la que el auriga no podría dar respuesta; (b) que los planos de su conquista son manifiestos o externos y no dentro de sí mismo; (c) que la liberación que efectúa puede dejarlo a sí mismo en el cautiverio del entendimiento lógico; (d) que las pruebas de iniciación por las que ha pasado en triunfo deben entenderse físicamente o racionalmente; y (e) que si llegara a los pilares de ese Templo entre los que está sentada la Sacerdotisa, no podría abrir el pergamino llamado Tora, ni si ella lo cuestionara podría responder. No es realeza hereditaria y no es sacerdocio."
},
{
  "type": "major",
  "name_short": "ar08",
  "name": "La Fortaleza",
  "value": "8",
  "value_int": 8,
  "img": "m08.jpg",
  "meaning_up": "Poder, energía, acción, coraje, magnanimidad; también éxito completo y honores.",
  "meaning_rev": "Despotismo, abuso de poder, debilidad, discordia, a veces incluso desgracia.",
  "desc": "Una mujer, sobre cuya cabeza está el mismo símbolo de vida que hemos visto en la carta del Mago, está cerrando las mandíbulas de un león. El único punto en el que este diseño difiere de las presentaciones convencionales es que su fortaleza benéfica ya ha subyugado al león, que está siendo llevado por una cadena de flores. Por razones que me satisfacen, esta carta ha sido intercambiada con la de la justicia, que suele ser la número ocho. Como la variación no lleva nada consigo que signifique para el lector, no hay motivo de explicación. La Fortaleza, en uno de sus aspectos más exaltados, está conectada con el Misterio Divino de la Unión; la virtud, por supuesto, opera en todos los planos, y de ahí extrae todo en su simbolismo. También se conecta con innocentia inviolata, y con la fuerza que reside en la contemplación. Estos significados superiores, sin embargo, son asuntos de inferencia, y no sugiero que sean transparentes en la superficie de la carta. Están insinuados de manera oculta por la cadena de flores, que significa, entre muchas otras cosas, el yugo dulce y la carga ligera de la Ley Divina, cuando ha sido tomada en el corazón de los corazones. La carta no tiene nada que ver con la autoconfianza en el sentido ordinario, aunque esto se ha sugerido, pero se refiere a la confianza de aquellos cuya fuerza es Dios, que han encontrado su refugio en Él. Hay un aspecto en el que el león significa las pasiones, y ella que se llama Fortaleza es la naturaleza superior en su liberación. Ha caminado sobre el áspid y el basilisco y ha pisoteado al león y al dragón."
},
{
  "type": "major",
  "name_short": "ar09",
  "name": "El Ermitaño",
  "value": "9",
  "value_int": 9,
  "img": "m09.jpg",
  "meaning_up": "Prudencia, circunspección; también y especialmente traición, disimulo, picardía, corrupción.",
  "meaning_rev": "Ocultamiento, disfraz, política, miedo, precaución infundada.",
  "desc": "La variación respecto a los modelos convencionales en esta carta es solo que la lámpara no está parcialmente envuelta en el manto de su portador, quien combina la idea del Anciano de los Días con la Luz del Mundo. Es una estrella la que brilla en la linterna. He dicho que esta es una carta de logro, y para extender esta concepción, la figura se ve levantando su faro en una eminencia. Por lo tanto, el Ermitaño no es, como explicó Court de Gebelin, un sabio en busca de verdad y justicia; ni es, como propone una explicación posterior, un ejemplo especial de experiencia. Su faro insinúa que \"donde estoy, también puedes estar tú.\" Además, es una carta que se entiende de manera completamente incorrecta cuando se relaciona con la idea de aislamiento oculto, como la protección del magnetismo personal contra la mezcla. Esta es una de las interpretaciones frívolas que le debemos a Éliphas Lévi. Ha sido adoptada por la Orden Francesa de Martinismo y algunos de nosotros hemos oído mucho sobre la Filosofía Silenciosa y Desconocida envuelta por su manto del conocimiento de los profanos. En el verdadero Martinismo, el significado del término Philosophe inconnu era de otro orden. No se refería al ocultamiento intencional de los Misterios Instituidos, mucho menos de sus sustitutos, sino que, al igual que la carta misma, a la verdad de que los Misterios Divinos aseguran su propia protección de aquellos que no están preparados."
},
      {
  "type": "major",
  "name_short": "ar10",
  "name": "Rueda de la Fortuna",
  "value": "10",
  "value_int": 10,
  "img": "m10.jpg",
  "meaning_up": "Destino, fortuna, éxito, elevación, suerte, felicidad.",
  "meaning_rev": "Incremento, abundancia, superfluidad.",
  "desc": "En este símbolo he seguido nuevamente la reconstrucción de Éliphas Lévi, quien ha proporcionado varias variantes. Es legítimo, como he insinuado, usar simbolismo egipcio cuando esto sirve a nuestro propósito, siempre que no se implique ninguna teoría de origen en ello. Sin embargo, he presentado a Tifón en su forma de serpiente. El simbolismo, por supuesto, no es exclusivamente egipcio, ya que las cuatro Criaturas Vivientes de Ezequiel ocupan los ángulos de la carta, y la rueda en sí sigue otras indicaciones de Lévi con respecto a la visión de Ezequiel, como ilustrativa de la Llave particular del Tarot. Con el ocultista francés, y en el diseño mismo, la imagen simbólica representa el movimiento perpetuo de un universo fluido y el flujo de la vida humana. La Esfinge es el equilibrio en ella. La transliteración de Taro como Rota está inscrita en la rueda, contrapuesta con las letras del Nombre Divino para mostrar que la Providencia está implícita en todo. Pero esta es la intención Divina interna, y la intención similar externa está ejemplificada por las cuatro Criaturas Vivientes. A veces, la esfinge se representa yacente en un pedestal arriba, lo que defrauda el simbolismo al ridiculizar la idea esencial de estabilidad en medio del movimiento. Detrás de la noción general expresada en el símbolo, se encuentra la negación del azar y la fatalidad que está implícita en él. Puede añadirse que, desde los días de Lévi en adelante, las explicaciones ocultas de esta carta son, incluso para el ocultismo mismo, de un tipo singularmente fatuo. Se ha dicho que significa principio, fecundidad, honor viril, autoridad gobernante, etc. Los hallazgos de la adivinación común son mejores que esto en su propio plano."
},
{
  "type": "major",
  "name_short": "ar11",
  "name": "Justicia",
  "value": "11",
  "value_int": 11,
  "img": "m11.jpg",
  "meaning_up": "Equidad, rectitud, probidad, ejecutivo; triunfo del lado merecedor en la ley.",
  "meaning_rev": "Ley en todos sus departamentos, complicaciones legales, intolerancia, sesgo, severidad excesiva.",
  "desc": "Como esta carta sigue el simbolismo tradicional y lleva sobre todo sus significados obvios, hay poco que decir al respecto fuera de las pocas consideraciones recopiladas en la primera parte, a las que se remite al lector. Se verá, sin embargo, que la figura está sentada entre pilares, como la Sacerdotisa, y por esta razón parece deseable indicar que el principio moral que trata a cada hombre según sus obras, mientras, por supuesto, está en estricta analogía con cosas superiores, difiere en su esencia de la justicia espiritual que está involucrada en la idea de elección. Esta última pertenece a un orden misterioso de la Providencia, en virtud del cual es posible que ciertos hombres conciban la idea de dedicación a las cosas más altas. La operación de esto es como el soplo del Espíritu donde quiere, y no tenemos canon de crítica ni base de explicación al respecto. Es análogo a la posesión de los dones de las hadas y los dones altos y los dones graciosos del poeta: los tenemos o no los tenemos, y su presencia es tanto un misterio como su ausencia. Sin embargo, la ley de Justicia no está implicada por ninguna de las dos alternativas. En conclusión, los pilares de la Justicia se abren a un mundo y los pilares de la Sacerdotisa a otro."
},
{
  "type": "major",
  "name_short": "ar12",
  "name": "El Colgado",
  "value": "12",
  "value_int": 12,
  "img": "m12.jpg",
  "meaning_up": "Sabiduría, circunspección, discernimiento, pruebas, sacrificio, intuición, adivinación, profecía.",
  "meaning_rev": "Egoísmo, la multitud, el cuerpo político.",
  "desc": "La horca de la que está suspendido forma una cruz en Tau, mientras que la figura, por la posición de las piernas, forma una cruz en fylfot. Hay un nimbo alrededor de la cabeza del aparente mártir. Debe notarse (1) que el árbol del sacrificio es madera viva, con hojas en ella; (2) que el rostro expresa un profundo embeleso, no sufrimiento; (3) que la figura, en su conjunto, sugiere vida en suspensión, pero vida y no muerte. Es una carta de profundo significado, pero todo el significado está velado. Uno de sus editores sugiere que Éliphas Lévi no conocía el significado, lo cual es incuestionable, ni el mismo editor. Se ha llamado falsamente una carta de martirio, una carta de prudencia, una carta del Gran Trabajo, una carta de deber; pero podemos agotar todas las interpretaciones publicadas y encontrar solo vanidad. Diré muy simplemente por mi parte que expresa la relación, en uno de sus aspectos, entre lo Divino y el Universo. Quien pueda entender que la historia de su naturaleza superior está incrustada en este simbolismo recibirá insinuaciones sobre un gran despertar que es posible y sabrá que después del sagrado Misterio de la Muerte hay un glorioso Misterio de la Resurrección."
},
{
  "type": "major",
  "name_short": "ar13",
  "name": "Muerte",
  "value": "13",
  "value_int": 13,
  "img": "m13.jpg",
  "meaning_up": "Fin, mortalidad, destrucción, corrupción; también, para un hombre, la pérdida de un benefactor; para una mujer, muchas contrariedades; para una doncella, fracaso de proyectos matrimoniales.",
  "meaning_rev": "Inercia, sueño, letargo, petrificación, sonambulismo; esperanza destruida.",
  "desc": "El velo o máscara de la vida se perpetúa en el cambio, la transformación y el paso de lo inferior a lo superior, y esto está más adecuadamente representado en el Tarot rectificado por una de las visiones apocalípticas que por la noción cruda del esqueleto segador. Detrás de ella se encuentra todo el mundo del ascenso en el espíritu. El misterioso jinete se mueve lentamente, llevando una bandera negra adornada con la Rosa Mística, que significa vida. Entre dos pilares en el borde del horizonte brilla el sol de la inmortalidad. El jinete no lleva arma visible, pero el rey, el niño y la doncella caen ante él, mientras un prelado con las manos juntas espera su fin. No debería ser necesario señalar que la sugerencia de la muerte que he hecho en relación con la carta anterior, por supuesto, debe entenderse místicamente, pero este no es el caso en el presente ejemplo. El tránsito natural del hombre al siguiente estado de su ser es, o puede ser, una forma de su progreso, pero la entrada exótica y casi desconocida, mientras aún está en esta vida, en el estado de muerte mística es un cambio en la forma de la conciencia y el paso a un estado al que la muerte ordinaria no es ni el camino ni la puerta. Las explicaciones ocultas existentes de la carta 13 son, en general, mejores de lo habitual: renacimiento, creación, destino, renovación, y lo demás."
},
      {
  "type": "major",
  "name_short": "ar14",
  "name": "Templanza",
  "value": "14",
  "value_int": 14,
  "img": "m14.jpg",
  "meaning_up": "Economía, moderación, frugalidad, gestión, acomodación.",
  "meaning_rev": "Cosas relacionadas con iglesias, religiones, sectas, el sacerdocio, a veces incluso el sacerdote que casará al Consultante; también desunión, combinaciones desafortunadas, intereses en competencia.",
  "desc": "Un ángel alado, con el signo del sol en la frente y en su pecho el cuadrado y el triángulo del septenario. Hablo de él en sentido masculino, pero la figura no es ni masculina ni femenina. Se considera que está vertiendo las esencias de la vida de cáliz en cáliz. Tiene un pie sobre la tierra y otro sobre las aguas, ilustrando así la naturaleza de las esencias. Un camino directo sube a ciertas alturas en el borde del horizonte, y arriba hay una gran luz, a través de la cual se ve vagamente una corona. Aquí hay una parte del Secreto de la Vida Eterna, tal como es posible para el hombre en su encarnación. Todos los emblemas convencionales son renunciados aquí. También lo son los significados convencionales, que se refieren a cambios en las estaciones, movimiento perpetuo de la vida e incluso la combinación de ideas. Además, no es cierto decir que la figura simboliza el genio del sol, aunque es la analogía de la luz solar, realizada en la tercera parte de nuestra triplicidad humana. Se llama Templanza fantásticamente, porque, cuando la regla de ella se obtiene en nuestra conciencia, templa, combina y armoniza las naturalezas psíquica y material. Bajo esa regla sabemos en nuestra parte racional algo de dónde venimos y hacia dónde vamos."
},
{
  "type": "major",
  "name_short": "ar15",
  "name": "El Diablo",
  "value": "15",
  "value_int": 15,
  "img": "m15.jpg",
  "meaning_up": "Devastación, violencia, vehemencia, esfuerzos extraordinarios, fuerza, fatalidad; lo que está predestinado pero no es por esta razón malvado.",
  "meaning_rev": "Fatalidad malvada, debilidad, mezquindad, ceguera.",
  "desc": "El diseño es un acomodo, media o armonía, entre varios motivos mencionados en la primera parte. El Cabro con Cuernos de Mendes, con alas como las de un murciélago, está de pie sobre un altar. En la fosa del estómago está el signo de Mercurio. La mano derecha está levantada y extendida, siendo lo contrario de esa bendición que da el Hierofante en la quinta carta. En la mano izquierda hay una gran antorcha llameante, invertida hacia la tierra. Un pentagrama invertido está en la frente. Hay un anillo frente al altar, del cual dos cadenas se llevan a los cuellos de dos figuras, masculina y femenina. Estas son análogas a las de la quinta carta, como si fueran Adán y Eva después de la Caída. Aquí está la cadena y la fatalidad de la vida material. Las figuras tienen cola, para significar la naturaleza animal, pero hay inteligencia humana en los rostros, y el que está exaltado sobre ellos no será su maestro para siempre. Incluso ahora, también es un prisionero, sostenido por el mal que hay en él y ciego a la libertad del servicio. Con más que su habitual burla de las artes que pretendía respetar e interpretar como maestro en ellas, Éliphas Lévi afirma que la figura Bafomética es ciencia oculta y magia. Otro comentarista dice que en el mundo Divino significa predestinación, pero no hay correspondencia en ese mundo con las cosas que están abajo de la bestia bruta. Lo que sí significa es el Morador en el Umbral sin el Jardín Místico cuando son expulsados de allí quienes han comido el fruto prohibido."
},
{
  "type": "major",
  "name_short": "ar16",
  "name": "La Torre",
  "value": "16",
  "value_int": 16,
  "img": "m16.jpg",
  "meaning_up": "Miseria, angustia, indigencia, adversidad, calamidad, desgracia, engaño, ruina. Es una carta en particular de catástrofe imprevista.",
  "meaning_rev": "Según un relato, lo mismo en menor grado también opresión, encarcelamiento, tiranía.",
  "desc": "Las explicaciones ocultas adjuntas a esta carta son escasas y en su mayoría desconcertantes. Es inútil indicar que representa al hombre en todos sus aspectos, porque lleva esta evidencia en la superficie. Se dice además que contiene la primera alusión a un edificio material, pero no concibo que la Torre sea más o menos material que los pilares con los que nos hemos encontrado en tres casos anteriores. No veo nada que justifique a Papus al suponer que es literalmente la caída de Adán, pero hay más a favor de su alternativa, que significa la materialización de la palabra espiritual. El bibliógrafo Christian imagina que es la caída de la mente, buscando penetrar el misterio de Dios. Estoy más de acuerdo con Grand Orient que es la ruina de la Casa del Yo, cuando el mal ha prevalecido en ella, y sobre todo que es el desgarramiento de una Casa de Doctrina. Entiendo que la referencia es, sin embargo, a una Casa de la Falsedad. También ilustra de la manera más completa la vieja verdad de que \"excepto que el Señor construya la casa, trabajan en vano los que la construyen.\" Hay un sentido en el que la catástrofe es un reflejo de la carta anterior, pero no en el lado del simbolismo que he tratado de indicar en ella. Es más correctamente una cuestión de analogía; uno se refiere a la caída en el estado material y animal, mientras que el otro significa destrucción en el lado intelectual. Se ha hablado de la Torre como el castigo del orgullo y el intelecto abrumado en el intento de penetrar el Misterio de Dios; pero en ningún caso estas explicaciones cuentan con las dos personas que son los sufridores vivos. Uno es la palabra literal hecha nula y el otro su falsa interpretación. En un sentido aún más profundo, también puede significar el fin de una dispensación, pero no hay posibilidad aquí para la consideración de esta cuestión involucrada."
},
{
  "type": "major",
  "name_short": "ar17",
  "name": "La Estrella",
  "value": "17",
  "value_int": 17,
  "img": "m17.jpg",
  "meaning_up": "Pérdida, robo, privación, abandono; otra lectura dice: esperanza y perspectivas brillantes.",
  "meaning_rev": "Arrogancia, altivez, impotencia.",
  "desc": "Una gran estrella radiante de ocho rayos, rodeada por siete estrellas menores, también de ocho rayos. La figura femenina en primer plano está completamente desnuda. Su rodilla izquierda está sobre la tierra y su pie derecho sobre el agua. Ella vierte Agua de la Vida de dos grandes jarras, irrigando el mar y la tierra. Detrás de ella hay una elevación del terreno y a la derecha un arbusto o árbol, en el cual se posa un pájaro. La figura expresa eterna juventud y belleza. La estrella es l'étoile flamboyante, que aparece en el simbolismo masónico, pero ha sido confundida en él. Lo que la figura comunica a la escena viva es la sustancia de los cielos y los elementos. Se ha dicho verdaderamente que los lemas de esta carta son \"Aguas de Vida libremente\" y \"Dones del Espíritu.\" El resumen de varias explicaciones cursis dice que es una carta de esperanza. En otros planos se ha certificado como inmortalidad y luz interior. Para la mayoría de las mentes preparadas, la figura aparecerá como el tipo de la Verdad desvelada, gloriosa en belleza imperecedera, vertiendo sobre las aguas del alma parte y medida de su posesión invaluable. Pero ella es en realidad la Gran Madre en la Kabalística Sephira Binah, que es Comprensión Superna, que comunica a las Sephiroth que están abajo en la medida en que pueden recibir su influencia."
},
{
  "type": "major",
  "name_short": "ar18",
  "name": "La Luna",
  "value": "18",
  "value_int": 18,
  "img": "m18.jpg",
  "meaning_up": "Enemigos ocultos, peligro, calumnia, oscuridad, terror, engaño, fuerzas ocultas, error.",
  "meaning_rev": "Inestabilidad, inconstancia, silencio, menores grados de engaño y error.",
  "desc": "La distinción entre esta carta y algunos de los tipos convencionales es que la luna está aumentando en lo que se llama el lado de la misericordia, a la derecha del observador. Tiene dieciséis rayos principales y dieciséis secundarios. La carta representa la vida de la imaginación aparte de la vida del espíritu."
},
      {
  "type": "major",
  "name_short": "ar19",
  "name": "El Sol",
  "value": "19",
  "value_int": 19,
  "img": "m19.jpg",
  "meaning_up": "Felicidad material, matrimonio afortunado, contento.",
  "meaning_rev": "Lo mismo en un sentido menor.",
  "desc": "El niño desnudo montado en un caballo blanco y mostrando un estandarte rojo ya ha sido mencionado como el mejor simbolismo relacionado con esta carta. Es el destino del Este Sobrenatural y la gran y santa luz que precede la procesión interminable de la humanidad, saliendo del jardín amurallado de la vida sensible y continuando en el viaje a casa. La carta significa, por lo tanto, el tránsito de la luz manifiesta de este mundo, representada por el glorioso sol de la tierra, a la luz del mundo venidero, que precede a la aspiración y es tipificada por el corazón de un niño. Pero la última alusión es nuevamente la clave de una forma o aspecto diferente del simbolismo. El sol es el de la conciencia en el espíritu, la directa como la antítesis de la luz reflejada. El tipo característico de la humanidad se ha convertido en un niño pequeño en ella, un niño en el sentido de simplicidad e inocencia en el sentido de sabiduría. En esa simplicidad, lleva el sello de la Naturaleza y del Arte; en esa inocencia, significa el mundo restaurado. Cuando el espíritu autoconsciente ha amanecido en la conciencia por encima de la mente natural, esa mente en su renovación lleva adelante la naturaleza animal en un estado de perfecta conformidad."
},
{
  "type": "major",
  "name_short": "ar20",
  "name": "El Juicio Final",
  "value": "20",
  "value_int": 20,
  "img": "m20.jpg",
  "meaning_up": "Cambio de posición, renovación, resultado. Otro relato especifica pérdida total a través de una demanda.",
  "meaning_rev": "Debilidad, pusilanimidad, simplicidad; también deliberación, decisión, sentencia.",
  "desc": "He dicho que este símbolo es esencialmente invariable en todos los conjuntos de Tarot, o al menos las variaciones no alteran su carácter. El gran ángel está aquí rodeado de nubes, pero sopla su trompeta con bandera, y la cruz, como de costumbre, se muestra en la bandera. Los muertos están resucitando de sus tumbas, una mujer a la derecha, un hombre a la izquierda, y entre ellos su hijo, cuya espalda está vuelta. Pero en esta carta hay más de tres que son restaurados, y se ha considerado oportuno hacer esta variación como una ilustración de la insuficiencia de las explicaciones actuales. Debe notarse que todas las figuras son una en el asombro, adoración y éxtasis expresados por sus actitudes. Es la carta que registra la realización de la gran obra de transformación en respuesta a la convocatoria del Supremo, convocatoria que se escucha y responde desde dentro. Aquí está la insinuación de un significado que no puede llevarse más lejos en el lugar presente. ¿Qué es eso dentro de nosotros que hace sonar una trompeta y todo lo que está más bajo en nuestra naturaleza se levanta en respuesta, casi en un momento, casi en un abrir y cerrar de ojos? Deje que la carta continúe representando, para aquellos que no pueden ver más allá, el Juicio Final y la resurrección en el cuerpo natural; pero deje que aquellos que tienen ojos internos miren y descubran con ella. Entenderán que en el pasado se la ha llamado verdaderamente una carta de vida eterna, y por esta razón puede compararse con la que pasa bajo el nombre de Templanza."
},
{
  "type": "major",
  "name_short": "ar21",
  "name": "El Mundo",
  "value": "21",
  "value_int": 21,
  "img": "m21.jpg",
  "meaning_up": "Éxito asegurado, recompensa, viaje, ruta, emigración, huida, cambio de lugar.",
  "meaning_rev": "Inercia, fijación, estancamiento, permanencia.",
  "desc": "Como este mensaje final de los Arcanos Mayores no ha cambiado, y de hecho es inalterable en cuanto a su diseño, ya ha sido descrito en parte con respecto a su sentido más profundo. También representa la perfección y el fin del Cosmos, el secreto que está dentro de él, el éxtasis del universo cuando se comprende a sí mismo en Dios. Además, es el estado del alma en la conciencia de la Visión Divina, reflejada desde el espíritu autoconsciente. Pero estos significados no perjudican lo que he dicho sobre ella en el lado material. Tiene más de un mensaje en el lado macrocósmico y es, por ejemplo, el estado del mundo restaurado cuando la ley de la manifestación haya sido llevada al grado más alto de perfección natural. Pero tal vez sea más especialmente una historia del pasado, refiriéndose a ese día en que todo fue declarado bueno, cuando las estrellas de la mañana cantaron juntas y todos los Hijos de Dios gritaron de alegría. Una de las peores explicaciones sobre ella es que la figura simboliza al Mago cuando ha alcanzado el grado más alto de iniciación; otro relato dice que representa el absoluto, lo cual es ridículo. Se ha dicho que la figura representa la Verdad, que sin embargo, está más propiamente asignada a la decimoséptima carta. Por último, se la ha llamado la Corona de los Magos."
},
{
  "name": "Paje de Bastos",
  "name_short": "wapa",
  "value": "paje",
  "value_int": 11,
  "suit": "bastos",
  "type": "minor",
  "img": "w11.jpg",
  "meaning_up": "Joven de tez oscura, fiel, amante, enviado, cartero. Al lado de un hombre, dará testimonio favorable sobre él. Un rival peligroso, si va seguido del Paje de Copas. Tiene las principales cualidades de su palo. Puede significar inteligencia familiar.",
  "meaning_rev": "Anécdotas, anuncios, malas noticias. También indecisión e inestabilidad que la acompaña.",
  "desc": "En una escena similar a la anterior, un joven está en el acto de proclamación. Es desconocido pero fiel, y sus noticias son extrañas."
},
{
  "name": "Caballero de Bastos",
  "name_short": "wakn",
  "value": "caballero",
  "value_int": 12,
  "suit": "bastos",
  "type": "minor",
  "img": "w12.jpg",
  "meaning_up": "Partida, ausencia, huida, emigración. Un joven de tez oscura, amigable. Cambio de residencia.",
  "meaning_rev": "Ruptura, división, interrupción, discordia.",
  "desc": "Se muestra como si estuviera en un viaje, armado con una vara corta, y aunque con armadura, no está en una misión bélica. Está pasando montículos o pirámides. El movimiento del caballo es una clave para el carácter de su jinete y sugiere el ánimo precipitado, o cosas relacionadas con él."
},
      {
  "name": "Reina de Bastos",
  "name_short": "waqu",
  "value": "reina",
  "value_int": 13,
  "suit": "bastos",
  "type": "minor",
  "img": "w13.jpg",
  "meaning_up": "Una mujer de tez oscura, campesina, amigable, casta, amorosa, honorable. Si la carta a su lado representa a un hombre, ella está bien dispuesta hacia él; si es una mujer, está interesada en el Consultante. También, amor por el dinero, o un cierto éxito en los negocios.",
  "meaning_rev": "Buena, económica, servicial, útil. También significa--pero en ciertas posiciones y en la proximidad de otras cartas que tienden en esas direcciones--oposición, celos, incluso engaño e infidelidad.",
  "desc": "Los Bastos en todo este palo siempre están en hoja, ya que es un palo de vida y animación. Emocionalmente y de otras maneras, la personalidad de la Reina corresponde a la del Rey, pero es más magnética."
},
{
  "name": "Rey de Bastos",
  "name_short": "waki",
  "value": "rey",
  "value_int": 14,
  "suit": "bastos",
  "type": "minor",
  "img": "w14.jpg",
  "meaning_up": "Hombre de tez oscura, amigable, campesino, generalmente casado, honesto y concienzudo. La carta siempre significa honestidad, y puede significar noticias sobre una herencia inesperada que caerá dentro de poco tiempo.",
  "meaning_rev": "Bueno, pero severo; austero, pero tolerante.",
  "desc": "La naturaleza física y emocional a la que se atribuye esta carta es oscura, ardiente, ágil, animada, apasionada, noble. El Rey levanta una vara floreciente y lleva, como sus tres correspondencias en los palos restantes, lo que se llama una gorra de mantenimiento debajo de su corona. Se conecta con el símbolo del león, que está adornado en la parte posterior de su trono."
},
{
  "name": "As de Bastos",
  "name_short": "waac",
  "value": "as",
  "value_int": 1,
  "suit": "bastos",
  "type": "minor",
  "img": "w01.jpg",
  "meaning_up": "Creación, invención, empresa, los poderes que resultan en estos; principio, comienzo, fuente; nacimiento, familia, origen, y en un sentido la virilidad que está detrás de ellos; el punto de partida de empresas; según otro relato, dinero, fortuna, herencia.",
  "meaning_rev": "Caída, decadencia, ruina, perdición, perecer también una cierta alegría nublada.",
  "desc": "Una mano que sale de una nube agarra una vara robusta o garrote."
},
{
  "name": "Dos de Bastos",
  "name_short": "wa02",
  "value": "dos",
  "value_int": 2,
  "suit": "bastos",
  "type": "minor",
  "img": "w02.jpg",
  "meaning_up": "Entre las lecturas alternativas no es posible el matrimonio; por un lado, riquezas, fortuna, magnificencia; por otro, sufrimiento físico, enfermedad, disgusto, tristeza, mortificación. El diseño ofrece una sugerencia; aquí hay un señor que observa su dominio y alternativamente contempla un globo; parece la enfermedad, la mortificación, la tristeza de Alejandro en medio de la grandeza de la riqueza de este mundo.",
  "meaning_rev": "Sorpresa, maravilla, encanto, emoción, problemas, miedo.",
  "desc": "Un hombre alto mira desde un techo almenado sobre el mar y la costa; sostiene un globo en su mano derecha, mientras que un bastón en su izquierda descansa sobre la almena; otro está fijado en un anillo. La Rosa y la Cruz y el Lirio deben notarse en el lado izquierdo."
},
{
  "name": "Tres de Bastos",
  "name_short": "wa03",
  "value": "tres",
  "value_int": 3,
  "suit": "bastos",
  "type": "minor",
  "img": "w03.jpg",
  "meaning_up": "Simboliza fuerza establecida, empresa, esfuerzo, comercio, descubrimiento; esos son sus barcos, que llevan su mercancía, navegando sobre el mar. La carta también significa cooperación hábil en los negocios, como si el príncipe comerciante exitoso estuviera mirando desde su lado hacia el tuyo con la intención de ayudarte.",
  "meaning_rev": "El fin de los problemas, suspensión o cese de la adversidad, trabajo y decepción.",
  "desc": "Un personaje tranquilo y majestuoso, con la espalda vuelta, mirando desde el borde de un acantilado los barcos que pasan sobre el mar. Tres bastones están plantados en el suelo, y él se apoya ligeramente en uno de ellos."
},
{
  "name": "Cuatro de Bastos",
  "name_short": "wa04",
  "value": "cuatro",
  "value_int": 4,
  "suit": "bastos",
  "type": "minor",
  "img": "w04.jpg",
  "meaning_up": "Están casi en la superficie: vida en el campo, refugio, una especie de cosecha doméstica, reposo, concordia, armonía, prosperidad, paz, y el trabajo perfeccionado de estos.",
  "meaning_rev": "El significado permanece inalterado; es prosperidad, aumento, felicidad, belleza, embellecimiento.",
  "desc": "De los cuatro grandes bastones plantados en primer plano hay una gran guirnalda suspendida; dos figuras femeninas levantan ramos de flores; a su lado hay un puente sobre un foso, que lleva a una antigua casa señorial."
},
{
  "name": "Cinco de Bastos",
  "name_short": "wa05",
  "value": "cinco",
  "value_int": 5,
  "suit": "bastos",
  "type": "minor",
  "img": "w05.jpg",
  "meaning_up": "Imitación, como, por ejemplo, pelea falsa, pero también la competencia y lucha intensa de la búsqueda de riquezas y fortuna. En este sentido se conecta con la batalla de la vida. Por lo tanto, algunas atribuciones dicen que es una carta de oro, ganancia, opulencia.",
  "meaning_rev": "Litigio, disputas, engaños, contradicciones.",
  "desc": "Un grupo de jóvenes, que están agitando bastones, como si estuvieran en juego o pelea. Es una guerra mimética, y aquí corresponde el"
},
      {
  "name": "Seis de Bastos",
  "name_short": "wa06",
  "value": "seis",
  "value_int": 6,
  "suit": "bastos",
  "type": "minor",
  "img": "w06.jpg",
  "meaning_up": "La carta ha sido diseñada de manera que puede cubrir varios significados; en la superficie, es un vencedor triunfante, pero también son grandes noticias, como las que podría llevar el mensajero del rey; es la expectativa coronada con su propio deseo, la corona de la esperanza, y así sucesivamente.",
  "meaning_rev": "Aprehensión, miedo, como el de un enemigo victorioso en la puerta; traición, deslealtad, como si se abrieran las puertas al enemigo; también retraso indefinido.",
  "desc": "Un jinete laureado lleva un bastón adornado con una corona de laurel; a su lado hay peones con bastones."
},
{
  "name": "Siete de Bastos",
  "name_short": "wa07",
  "value": "siete",
  "value_int": 7,
  "suit": "bastos",
  "type": "minor",
  "img": "w07.jpg",
  "meaning_up": "Es una carta de valor, porque, en la superficie, seis están atacando a uno, que sin embargo tiene la posición ventajosa. En el plano intelectual, significa discusión, lucha verbal; en los negocios--negociaciones, guerra de comercio, trueque, competencia. Es además una carta de éxito, ya que el combatiente está en la cima y sus enemigos pueden no ser capaces de alcanzarlo.",
  "meaning_rev": "Perplejidad, embarras, ansiedad. También es una advertencia contra la indecisión.",
  "desc": "Un joven en una eminencia rocosa blandiendo un bastón; seis bastones más se levantan hacia él desde abajo."
},
{
  "name": "Ocho de Bastos",
  "name_short": "wa08",
  "value": "ocho",
  "value_int": 8,
  "suit": "bastos",
  "type": "minor",
  "img": "w08.jpg",
  "meaning_up": "Actividad en las empresas, el camino de dicha actividad, rapidez, como la de un mensajero expreso; gran prisa, gran esperanza, velocidad hacia un fin que promete felicidad asegurada; en general, lo que está en movimiento; también las flechas del amor.",
  "meaning_rev": "Flechas de celos, disputa interna, punzadas de conciencia, peleas; y disputas domésticas para personas casadas.",
  "desc": "La carta representa movimiento a través de lo inmóvil: un vuelo de bastones a través de un campo abierto; pero se acercan al término de su curso. Aquello que significan está a mano; puede estar incluso en el umbral."
},
{
  "name": "Nueve de Bastos",
  "name_short": "wa09",
  "value": "nueve",
  "value_int": 9,
  "suit": "bastos",
  "type": "minor",
  "img": "w09.jpg",
  "meaning_up": "La carta significa fuerza en oposición. Si es atacado, la persona enfrentará el asalto con valentía; y su constitución muestra que puede demostrar ser un adversario formidable. Con este significado principal, hay todos sus posibles complementos: demora, suspensión, aplazamiento.",
  "meaning_rev": "Obstáculos, adversidad, calamidad.",
  "desc": "La figura se apoya en su bastón y tiene una mirada expectante, como si esperara a un enemigo. Detrás hay otros ocho bastones--erguidos, dispuestos ordenadamente, como una empalizada."
},
{
  "name": "Diez de Bastos",
  "name_short": "wa10",
  "value": "diez",
  "value_int": 10,
  "suit": "bastos",
  "type": "minor",
  "img": "w10.jpg",
  "meaning_up": "Una carta de muchos significados, y algunas de las lecturas no pueden armonizarse. Dejo de lado lo que la conecta con el honor y la buena fe. El significado principal es la opresión simplemente, pero también es fortuna, ganancia, cualquier tipo de éxito, y luego es la opresión de estas cosas. También es una carta de apariencia falsa, disfraz, perfidia. El lugar al que se acerca la figura puede sufrir por las varas que lleva. El éxito se ve obstaculizado si sigue el Nueve de Espadas, y si se trata de una demanda, habrá pérdida segura.",
  "meaning_rev": "Contrariedades, dificultades, intrigas y sus analogías.",
  "desc": "Un hombre oprimido por el peso de los diez bastones que lleva."
},
{
  "name": "Paje de Copas",
  "name_short": "cupa",
  "value": "paje",
  "value_int": 11,
  "suit": "copas",
  "type": "minor",
  "img": "c11.jpg",
  "meaning_up": "Joven de tez clara, uno impulsado a prestar servicio y con el cual el Consultante estará relacionado; un joven estudioso; noticias, mensaje; aplicación, reflexión, meditación; también estas cosas dirigidas a los negocios.",
  "meaning_rev": "Gusto, inclinación, apego, seducción, engaño, artificio.",
  "desc": "Un paje justo, agradable, algo afeminado, de aspecto estudioso e intencional, contempla un pez que surge de una copa para mirarlo. Son las imágenes de la mente tomando forma."
},
{
  "name": "Caballero de Copas",
  "name_short": "cukn",
  "value": "caballero",
  "value_int": 12,
  "suit": "copas",
  "type": "minor",
  "img": "c12.jpg",
  "meaning_up": "Llegada, acercamiento--a veces el de un mensajero; avances, proposición, comportamiento, invitación, incitación.",
  "meaning_rev": "Engaño, artificio, sutileza, estafa, duplicidad, fraude.",
  "desc": "Gracioso, pero no belicoso; montando tranquilamente, llevando un casco con alas, refiriéndose a esas gracias superiores de la imaginación que a veces caracterizan esta carta. Él también es un soñador, pero las imágenes del lado del sentido lo atormentan en su visión."
},
{
  "name": "Reina de Copas",
  "name_short": "cuqu",
  "value": "reina",
  "value_int": 13,
  "suit": "copas",
  "type": "minor",
  "img": "c13.jpg",
  "meaning_up": "Buena, mujer justa; mujer honesta y devota, que prestará servicio al Consultante; inteligencia amorosa y, por lo tanto, el don de la visión; éxito, felicidad, placer; también sabiduría, virtud; una esposa perfecta y una buena madre.",
  "meaning_rev": "Los relatos varían; buena mujer; de lo contrario, mujer distinguida pero en la que no se debe confiar; mujer perversa; vicio, deshonra, depravación.",
  "desc": "Hermosa, justa, soñadora, como alguien que ve visiones en una copa. Este es, sin embargo, solo uno de sus aspectos; ella ve, pero también actúa, y su actividad alimenta su sueño."
},
{
  "name": "Rey de Copas",
  "name_short": "cuki",
  "value": "rey",
  "value_int": 14,
  "suit": "copas",
  "type": "minor",
  "img": "c14.jpg",
  "meaning_up": "Hombre rubio, hombre de negocios, leyes o divinidad; responsable, dispuesto a complacer al Consultante; también equidad, arte y ciencia, incluidos aquellos que profesan ciencia, leyes y arte; inteligencia creativa.",
  "meaning_rev": "Hombre deshonesto, falso; engaño, exacción, injusticia, vicio, escándalo, pillaje, pérdida considerable.",
  "desc": "Sostiene un cetro corto en su mano izquierda y una gran copa en su derecha; su trono está sobre el mar; a un lado una nave navega y al otro un delfín salta. Lo implícito es que el Signo de la Copa se refiere naturalmente al agua, que aparece en todas las cartas de la corte."
},
{
  "name": "As de Copas",
  "name_short": "cuac",
  "value": "as",
  "value_int": 1,
  "suit": "copas",
  "type": "minor",
  "img": "c01.jpg",
  "meaning_up": "Casa del verdadero corazón, alegría, contento, morada, sustento, abundancia, fertilidad; Mesa Sagrada, felicidad aquí.",
  "meaning_rev": "Casa del falso corazón, mutación, inestabilidad, revolución.",
  "desc": "Las aguas están debajo, y sobre ellas hay lirios de agua; la mano sale de la nube, sosteniendo en su palma la copa, de la cual cuatro corrientes están fluyendo; una paloma, llevando en su pico una Hostia marcada con una cruz, desciende para colocar la Sagrada Forma en la Copa; el rocío de agua cae por todos lados. Es una insinuación de lo que puede estar detrás de los Arcanos Menores."
},
{
  "name": "Dos de Copas",
  "name_short": "cu02",
  "value": "dos",
  "value_int": 2,
  "suit": "copas",
  "type": "minor",
  "img": "c02.jpg",
  "meaning_up": "Amor, pasión, amistad, afinidad, unión, concordia, simpatía, la interrelación de los sexos, y, como una sugerencia aparte de todas las funciones de adivinación, ese deseo que no está en la Naturaleza, pero por el cual la Naturaleza es santificada.",
  "meaning_rev": "Lujuria, codicia, celos, deseo, anhelo, pero la carta también puede dar, dice W., \"ese deseo que no está en la naturaleza, pero por el cual la naturaleza es santificada.\"",
  "desc": "Un joven y una doncella se están brindando mutuamente, y sobre sus copas se eleva el Caduceo de Hermes, entre cuyas grandes alas aparece una cabeza de león. Es una variante de un signo que se encuentra en algunos pocos ejemplos antiguos de esta carta. Algunos significados emblemaáticos curiosos están adjuntos a ella, pero no nos conciernen en este lugar."
},
{
  "name": "Tres de Copas",
  "name_short": "cu03",
  "value": "tres",
  "value_int": 3,
  "suit": "copas",
  "type": "minor",
  "img": "c03.jpg",
  "meaning_up": "La conclusión de cualquier asunto en abundancia, perfección y alegría; resultado feliz, victoria, cumplimiento, consuelo, sanación.",
  "meaning_rev": "Expedición, despacho, logro, fin. También significa el lado del exceso en el disfrute físico y los placeres de los sentidos.",
  "desc": "Doncellas en un jardín con copas levantadas, como si brindaran mutuamente."
},
{
  "name": "Cuatro de Copas",
  "name_short": "cu04",
  "value": "cuatro",
  "value_int": 4,
  "suit": "copas",
  "type": "minor",
  "img": "c04.jpg",
  "meaning_up": "Cansancio, disgusto, aversión, molestias imaginarias, como si el vino de este mundo solo hubiera causado saciedad; otro vino, como si fuera un regalo de hadas, ahora se ofrece al derrochador, pero no ve consuelo en él. Esta también es una carta de placer mezclado.",
  "meaning_rev": "Novedad, presagio, nueva instrucción, nuevas relaciones.",
  "desc": "Un joven está sentado bajo un árbol y contempla tres copas colocadas sobre la hierba frente a él; un brazo que sale de una nube le ofrece otra copa. No obstante, su expresión es de descontento con su entorno."
},
{
  "name": "Cinco de Copas",
  "name_short": "cu05",
  "value": "cinco",
  "value_int": 5,
  "suit": "copas",
  "type": "minor",
  "img": "c05.jpg",
  "meaning_up": "Una figura oscura, con capa, mirando de reojo tres copas caídas; otras dos están de pie detrás de él; hay un puente en el fondo, que conduce a una pequeña fortaleza o posesión. Significados adivinatorios: Es una carta de pérdida, pero algo permanece; tres han sido tomadas, pero dos quedan; es una carta de herencia, patrimonio, transmisión, pero no corresponde a las expectativas; para algunos intérpretes es una carta de matrimonio, pero no sin amargura o frustración.",
  "meaning_rev": "Noticias, alianzas, afinidad, consanguinidad, ascendencia, retorno, proyectos falsos.",
  "desc": "Una figura oscura, con capa, mirando de reojo tres copas caídas; otras dos están de pie detrás de él; hay un puente en el fondo, que conduce a una pequeña fortaleza o posesión. Significados adivinatorios: Es una carta de pérdida, pero algo permanece; tres han sido tomadas, pero dos quedan; es una carta de herencia, patrimonio, transmisión, pero no corresponde a las expectativas; para algunos intérpretes es una carta de matrimonio, pero no sin amargura o frustración."
},
      {
    "name": "Seis de Copas",
    "name_short": "cu06",
    "value": "seis",
    "value_int": 6,
    "suit": "cups",
    "type": "minor",
    "img": "c06.jpg",
    "meaning_up": "Una carta del pasado y de los recuerdos, mirando hacia atrás, como, por ejemplo, la infancia; felicidad, disfrute, pero provenientes más bien del pasado; cosas que han desaparecido. Otra interpretación invierte esto, dando nuevas relaciones, nuevos conocimientos, un nuevo entorno, y entonces los niños juegan en un recinto desconocido.",
    "meaning_rev": "El futuro, renovación, lo que está por venir.",
    "desc": "Niños en un viejo jardín, sus copas llenas de flores."
  },
  {
    "name": "Siete de Copas",
    "name_short": "cu07",
    "value": "siete",
    "value_int": 7,
    "suit": "cups",
    "type": "minor",
    "img": "c07.jpg",
    "meaning_up": "Favores de hadas, imágenes de reflexión, sentimiento, imaginación, cosas vistas en el espejo de la contemplación; algún logro en estos niveles, pero no se sugiere nada permanente o sustancial.",
    "meaning_rev": "Deseo, voluntad, determinación, proyecto.",
    "desc": "Extraños cálices de visión, pero las imágenes son especialmente las del espíritu fantástico."
  },
  {
    "name": "Ocho de Copas",
    "name_short": "cu08",
    "value": "ocho",
    "value_int": 8,
    "suit": "cups",
    "type": "minor",
    "img": "c08.jpg",
    "meaning_up": "La carta habla por sí misma en la superficie, pero otras lecturas son completamente opuestas: brindando alegría, dulzura, timidez, honor, modestia. En la práctica, generalmente se encuentra que la carta muestra el declive de un asunto, o que un asunto que se creía importante en realidad tiene poca importancia, ya sea para bien o para mal.",
    "meaning_rev": "Gran alegría, felicidad, festín.",
    "desc": "Un hombre con aspecto abatido abandona las copas de su felicidad, empresa, emprendimiento o preocupación anterior."
  },
  {
    "name": "Nueve de Copas",
    "name_short": "cu09",
    "value": "nueve",
    "value_int": 9,
    "suit": "cups",
    "type": "minor",
    "img": "c09.jpg",
    "meaning_up": "Concordia, satisfacción, bienestar físico; también victoria, éxito, ventaja; satisfacción para el Consultante o la persona para quien se hace la consulta.",
    "meaning_rev": "Verdad, lealtad, libertad; pero las interpretaciones varían e incluyen errores, imperfecciones, etc.",
    "desc": "Un personaje noble ha comido hasta saciarse, y detrás de él hay un mostrador arqueado con abundante vino, lo que parece indicar que el futuro también está asegurado. La imagen ofrece solo el lado material, pero hay otros aspectos."
  },
  {
    "name": "Diez de Copas",
    "name_short": "cu10",
    "value": "diez",
    "value_int": 10,
    "suit": "cups",
    "type": "minor",
    "img": "c10.jpg",
    "meaning_up": "Contentamiento, reposo del corazón en su totalidad; la perfección de ese estado; también perfección del amor y la amistad humanos; si aparece con varias cartas ilustradas, indica una persona que se ocupa de los intereses del Consultante; también la ciudad, el pueblo o el país donde habita el Consultante.",
    "meaning_rev": "Reposo del corazón falso, indignación, violencia.",
    "desc": "Aparición de copas en un arco iris; un hombre y una mujer debajo lo contemplan con asombro y éxtasis, evidentemente esposo y esposa. Su brazo derecho rodea a ella; su brazo izquierdo está levantado hacia arriba; ella levanta su brazo derecho. Los dos niños que bailan cerca de ellos no han notado el prodigio, pero son felices a su manera. Hay una escena hogareña al fondo."
  },
      {
  "name": "Paje de Oros",
  "name_short": "pepa",
  "value": "paje",
  "value_int": 11,
  "suit": "oros",
  "type": "minor",
  "img": "p11.jpg",
  "meaning_up": "Aplicación, estudio, erudición, reflexión; otra lectura dice noticias, mensajes y el portador de ellos; también regla, gestión.",
  "meaning_rev": "Prodigalidad, disipación, generosidad, lujo; noticias desfavorables.",
  "desc": "Una figura juvenil, mirando atentamente el pentáculo que flota sobre sus manos levantadas. Se mueve lentamente, insensible a lo que le rodea."
},
{
  "name": "Caballero de Oros",
  "name_short": "pekn",
  "value": "caballero",
  "value_int": 12,
  "suit": "oros",
  "type": "minor",
  "img": "p12.jpg",
  "meaning_up": "Utilidad, servicio, interés, responsabilidad, rectitud; todo en el plano normal y externo.",
  "meaning_rev": "Inercia, ociosidad, reposo de ese tipo, estancamiento; también placidez, desaliento, descuido.",
  "desc": "Cabalgando un caballo lento, duradero y pesado, con el cual su aspecto propio corresponde. Exhibe su símbolo, pero no lo mira."
},
{
  "name": "Reina de Oros",
  "name_short": "pequ",
  "value": "reina",
  "value_int": 13,
  "suit": "oros",
  "type": "minor",
  "img": "p13.jpg",
  "meaning_up": "Opulencia, generosidad, magnificencia, seguridad, libertad.",
  "meaning_rev": "Mal, sospecha, suspense, miedo, desconfianza.",
  "desc": "El rostro sugiere el de una mujer morena, cuyas cualidades podrían resumirse en la idea de grandeza de alma; también tiene un aire serio de inteligencia; contempla su símbolo y puede ver mundos en él."
},
{
  "name": "Rey de Oros",
  "name_short": "peki",
  "value": "rey",
  "value_int": 14,
  "suit": "oros",
  "type": "minor",
  "img": "p14.jpg",
  "meaning_up": "Valor, inteligencia realizadora, aptitud para los negocios y la intelectual normal, a veces dones matemáticos y logros de este tipo; éxito en estos caminos.",
  "meaning_rev": "Vicio, debilidad, fealdad, perversidad, corrupción, peligro.",
  "desc": "La figura no requiere una descripción especial, el rostro es bastante oscuro, sugiriendo también valor, pero algo letárgico en tendencia. La cabeza de toro debe ser notada como un símbolo recurrente en el trono. El signo de este palo está representado en todo como grabado o adornado con el pentagrama, tipificando la correspondencia de los cuatro elementos en la naturaleza humana y por lo cual pueden ser gobernados. En muchos viejos paquetes de Tarot, este palo representaba moneda corriente, dinero, denarios. No he inventado la sustitución de pentáculos y no tengo una causa especial para sostenerla en respeto de la alternativa. Pero el consenso de significados adivinatorios está del lado de algún cambio, porque las cartas no tratan especialmente con cuestiones de dinero."
},
{
  "name": "As de Oros",
  "name_short": "peac",
  "value": "as",
  "value_int": 1,
  "suit": "oros",
  "type": "minor",
  "img": "p01.jpg",
  "meaning_up": "Pleno contento, felicidad, éxtasis; también inteligencia rápida; oro.",
  "meaning_rev": "El lado malo de la riqueza, mala inteligencia; también grandes riquezas. En cualquier caso, muestra prosperidad, condiciones materiales confortables, pero si estas son ventajosas para el poseedor dependerá de si la carta está invertida o no.",
  "desc": "Una mano, saliendo, como de costumbre, de una nube, sostiene un pentáculo."
},
{
  "name": "Dos de Oros",
  "name_short": "pe02",
  "value": "dos",
  "value_int": 2,
  "suit": "oros",
  "type": "minor",
  "img": "p02.jpg",
  "meaning_up": "Por un lado está representada como una carta de alegría, recreación y sus conexiones, que es el tema del diseño; pero también se lee como noticias y mensajes por escrito, como obstáculos, agitación, problemas, enredo.",
  "meaning_rev": "Alegría forzada, disfrute simulado, sentido literal, escritura, composición, letras de cambio.",
  "desc": "Un joven, en el acto de bailar, tiene un pentáculo en cada mano, y están unidos por ese cordón sin fin que es como el número 8 invertido."
},
{
  "name": "Tres de Oros",
  "name_short": "pe03",
  "value": "tres",
  "value_int": 3,
  "suit": "oros",
  "type": "minor",
  "img": "p03.jpg",
  "meaning_up": "Oficio, comercio, trabajo calificado; generalmente, sin embargo, considerada como una carta de nobleza, aristocracia, renombre, gloria.",
  "meaning_rev": "Mediocridad, en el trabajo y de otro modo, puerilidad, mezquindad, debilidad.",
  "desc": "Un escultor en su trabajo en un monasterio. Comparar con el diseño que ilustra el Ocho de Oros. El aprendiz o aficionado allí ha recibido su recompensa y ahora está trabajando en serio."
},
{
  "name": "Cuatro de Oros",
  "name_short": "pe04",
  "value": "cuatro",
  "value_int": 4,
  "suit": "oros",
  "type": "minor",
  "img": "p04.jpg",
  "meaning_up": "La seguridad de las posesiones, aferrarse a lo que uno tiene, regalo, legado, herencia.",
  "meaning_rev": "Suspenso, demora, oposición.",
  "desc": "Una figura coronada, con un pentáculo sobre su corona, abraza otro con manos y brazos; dos pentáculos están bajo sus pies. Se aferra a lo que tiene."
},
      {
  "name": "Cinco de Oros",
  "name_short": "pe05",
  "value": "cinco",
  "value_int": 5,
  "suit": "oros",
  "type": "minor",
  "img": "p05.jpg",
  "meaning_up": "La carta predice problemas materiales sobre todo, ya sea en la forma ilustrada (es decir, indigencia) o de otra manera. Para algunos cartomantes, es una carta de amor y amantes: esposa, esposo, amigo, amante; también concordancia, afinidades. Estas alternativas no pueden ser armonizadas.",
  "meaning_rev": "Desorden, caos, ruina, discordia, libertinaje.",
  "desc": "Dos mendigos en una tormenta de nieve pasan frente a una ventana iluminada."
},
{
  "name": "Seis de Oros",
  "name_short": "pe06",
  "value": "seis",
  "value_int": 6,
  "suit": "oros",
  "type": "minor",
  "img": "p06.jpg",
  "meaning_up": "Regalos, obsequios, gratificación; otra lectura dice atención, vigilancia; ahora es el momento aceptado, prosperidad actual, etc.",
  "meaning_rev": "Deseo, codicia, envidia, celos, ilusión.",
  "desc": "Una persona con aspecto de comerciante pesa dinero en una balanza y lo distribuye a los necesitados y afligidos. Es un testimonio de su propio éxito en la vida, así como de su bondad de corazón."
},
{
  "name": "Siete de Oros",
  "name_short": "pe07",
  "value": "siete",
  "value_int": 7,
  "suit": "oros",
  "type": "minor",
  "img": "p07.jpg",
  "meaning_up": "Estas son extremadamente contradictorias; en general, es una carta de dinero, negocios, trueque; pero una lectura da altercados, disputas, y otra inocencia, ingenio, purgación.",
  "meaning_rev": "Causa de ansiedad respecto al dinero que se puede proponer prestar.",
  "desc": "Un joven, apoyado en su bastón, mira atentamente siete pentáculos adheridos a un grupo de vegetación a su derecha; uno diría que estos eran sus tesoros y que su corazón estaba allí."
},
{
  "name": "Ocho de Oros",
  "name_short": "pe08",
  "value": "ocho",
  "value_int": 8,
  "suit": "oros",
  "type": "minor",
  "img": "p08.jpg",
  "meaning_up": "Trabajo, empleo, comisión, artesanía, habilidad en el oficio y los negocios, quizás en la etapa preparatoria.",
  "meaning_rev": "Ambición vacía, vanidad, codicia, exacción, usura. También puede significar la posesión de habilidad, en el sentido de la mente ingeniosa vuelta a la astucia y la intriga.",
  "desc": "Un artista en piedra en su trabajo, que exhibe en forma de trofeos."
},
{
  "name": "Nueve de Oros",
  "name_short": "pe09",
  "value": "nueve",
  "value_int": 9,
  "suit": "oros",
  "type": "minor",
  "img": "p09.jpg",
  "meaning_up": "Prudencia, seguridad, éxito, logro, certeza, discernimiento.",
  "meaning_rev": "Estafa, engaño, proyecto vacío, mala fe.",
  "desc": "Una mujer, con un pájaro en su muñeca, se encuentra en medio de una gran abundancia de vides en el jardín de una casa señorial. Es un dominio amplio, que sugiere abundancia en todas las cosas. Posiblemente sea su propia posesión y testifica el bienestar material."
},
{
  "name": "Diez de Oros",
  "name_short": "pe10",
  "value": "diez",
  "value_int": 10,
  "suit": "oros",
  "type": "minor",
  "img": "p10.jpg",
  "meaning_up": "Ganancia, riquezas; asuntos familiares, archivos, extracción, la morada de una familia.",
  "meaning_rev": "Casualidad, fatalidad, pérdida, robo, juegos de azar; a veces regalo, dote, pensión.",
  "desc": "Un hombre y una mujer debajo de un arco que da entrada a una casa y dominio. Están acompañados por un niño, que mira curiosamente a dos perros que se acercan a una persona mayor sentada en primer plano. La mano del niño está sobre uno de ellos."
},
{
  "name": "Paje de Espadas",
  "name_short": "swpa",
  "value": "paje",
  "value_int": 11,
  "suit": "espadas",
  "type": "minor",
  "img": "s11.jpg",
  "meaning_up": "Autoridad, supervisión, servicio secreto, vigilancia, espionaje, examen y las cualidades que le pertenecen.",
  "meaning_rev": "Lado más malvado de estas cualidades; lo que es imprevisto, estado desprevenido; también se insinúa la enfermedad.",
  "desc": "Una figura ágil y activa sostiene una espada en posición vertical con ambas manos, mientras camina rápidamente. Está pasando sobre un terreno escabroso, y alrededor de su camino las nubes están dispuestas de manera salvaje. Está alerta y ágil, mirando de un lado a otro, como si un enemigo esperado pudiera aparecer en cualquier momento."
},
      {
  "name": "Caballero de Espadas",
  "name_short": "swkn",
  "value": "caballero",
  "value_int": 12,
  "suit": "espadas",
  "type": "minor",
  "img": "s12.jpg",
  "meaning_up": "Habilidad, valentía, capacidad, defensa, dirección, enemistad, ira, guerra, destrucción, oposición, resistencia, ruina. Por lo tanto, hay un sentido en el que la carta significa muerte, pero lleva este significado solo en su proximidad a otras cartas de fatalidad.",
  "meaning_rev": "Imprudencia, incapacidad, extravagancia.",
  "desc": "Está cabalgando a toda velocidad, como si dispersara a sus enemigos. En el diseño, es realmente un héroe prototípico de la caballería romántica. Podría casi ser Galahad, cuya espada es rápida y segura porque es puro de corazón."
},
{
  "name": "Reina de Espadas",
  "name_short": "swqu",
  "value": "reina",
  "value_int": 13,
  "suit": "espadas",
  "type": "minor",
  "img": "s13.jpg",
  "meaning_up": "Viudez, tristeza femenina y vergüenza, ausencia, esterilidad, luto, privación, separación.",
  "meaning_rev": "Maldad, intolerancia, artimaña, mojigatería, perjuicio, engaño.",
  "desc": "Su mano derecha levanta el arma verticalmente y la empuñadura descansa en un brazo de su silla real; la mano izquierda está extendida, el brazo levantado; su semblante es severo pero moderado; sugiere familiaridad con el dolor. No representa misericordia y, a pesar de su espada, apenas es un símbolo de poder."
},
{
  "name": "Rey de Espadas",
  "name_short": "swki",
  "value": "rey",
  "value_int": 14,
  "suit": "espadas",
  "type": "minor",
  "img": "s14.jpg",
  "meaning_up": "Todo lo que surge de la idea de juicio y todas sus conexiones: poder, mando, autoridad, inteligencia militante, ley, oficios de la corona, y así sucesivamente.",
  "meaning_rev": "Crueldad, perversidad, barbarie, perfidia, mala intención.",
  "desc": "Se sienta en juicio, sosteniendo el signo desenvainado de su palo. Por supuesto, recuerda el símbolo convencional de la justicia en los Arcanos Mayores, y puede representar esta virtud, pero es más bien el poder de la vida y la muerte, en virtud de su cargo."
},
{
  "name": "As de Espadas",
  "name_short": "swac",
  "value": "as",
  "value_int": 1,
  "suit": "espadas",
  "type": "minor",
  "img": "s01.jpg",
  "meaning_up": "Triunfo, el grado excesivo en todo, conquista, triunfo de la fuerza. Es una carta de gran fuerza, tanto en el amor como en el odio. La corona puede llevar un significado mucho más alto de lo que generalmente se encuentra en la esfera de la adivinación.",
  "meaning_rev": "Lo mismo, pero los resultados son desastrosos; otro relato dice: concepción, parto, aumento, multiplicidad.",
  "desc": "Una mano sale de una nube, agarrando una espada, cuyo punto está rodeado por una corona."
},
{
  "name": "Dos de Espadas",
  "name_short": "sw02",
  "value": "dos",
  "value_int": 2,
  "suit": "espadas",
  "type": "minor",
  "img": "s02.jpg",
  "meaning_up": "Conformidad y el equilibrio que sugiere, valentía, amistad, concordia en un estado de armas; otra lectura da ternura, afecto, intimidad. La sugerencia de armonía y otras lecturas favorables deben considerarse de manera calificada, ya que las Espadas generalmente no son simbólicas de fuerzas benéficas en los asuntos humanos.",
  "meaning_rev": "Impostura, falsedad, duplicidad, deslealtad.",
  "desc": "Una figura femenina vendada equilibra dos espadas sobre sus hombros."
},
{
  "name": "Tres de Espadas",
  "name_short": "sw03",
  "value": "tres",
  "value_int": 3,
  "suit": "espadas",
  "type": "minor",
  "img": "s03.jpg",
  "meaning_up": "Separación, ausencia, demora, división, ruptura, dispersión, y todo lo que el diseño significa naturalmente, siendo demasiado simple y obvio para requerir enumeración específica.",
  "meaning_rev": "Alienación mental, error, pérdida, distracción, desorden, confusión.",
  "desc": "Tres espadas atraviesan un corazón; nubes y lluvia detrás."
},
{
  "name": "Cuatro de Espadas",
  "name_short": "sw04",
  "value": "cuatro",
  "value_int": 4,
  "suit": "espadas",
  "type": "minor",
  "img": "s04.jpg",
  "meaning_up": "Vigilancia, retirada, soledad, reposo del ermitaño, exilio, tumba y ataúd. Son estas últimas las que han sugerido el diseño.",
  "meaning_rev": "Administración sabia, circunspección, economía, avaricia, precaución, testamento.",
  "desc": "La efigie de un caballero en actitud de oración, en toda su longitud sobre su tumba."
},
{
  "name": "Cinco de Espadas",
  "name_short": "sw05",
  "value": "cinco",
  "value_int": 5,
  "suit": "espadas",
  "type": "minor",
  "img": "s05.jpg",
  "meaning_up": "Degradación, destrucción, revocación, infamia, deshonra, pérdida, con las variantes y análogos de estos.",
  "meaning_rev": "Lo mismo; entierro y exequias.",
  "desc": "Un hombre desdeñoso mira a dos figuras que se retiran y están abatidas. Sus espadas yacen en el suelo. Lleva otras dos en su hombro izquierdo, y una tercera espada está en su mano derecha, con la punta hacia la tierra. Es el amo en posesión del campo."
},
      {
  "name": "Seis de Espadas",
  "name_short": "sw06",
  "value": "seis",
  "value_int": 6,
  "suit": "espadas",
  "type": "minor",
  "img": "s06.jpg",
  "meaning_up": "Viaje por agua, ruta, camino, enviado, comisionado, recurso.",
  "meaning_rev": "Declaración, confesión, publicidad; un relato dice que es una propuesta de amor.",
  "desc": "Un barquero lleva pasajeros en su lancha a la otra orilla. El curso es suave, y viendo que la carga es ligera, se puede notar que el trabajo no está más allá de sus fuerzas."
},
{
  "name": "Siete de Espadas",
  "name_short": "sw07",
  "value": "siete",
  "value_int": 7,
  "suit": "espadas",
  "type": "minor",
  "img": "s07.jpg",
  "meaning_up": "Diseño, intento, deseo, esperanza, confianza; también discusiones, un plan que puede fallar, molestia. El diseño es incierto en su significado, porque las significaciones varían ampliamente entre sí.",
  "meaning_rev": "Buen consejo, asesoramiento, instrucción, calumnia, chismes.",
  "desc": "Un hombre en el acto de llevarse rápidamente cinco espadas; las otras dos de la carta permanecen clavadas en el suelo. Un campamento está cerca."
},
{
  "name": "Ocho de Espadas",
  "name_short": "sw08",
  "value": "ocho",
  "value_int": 8,
  "suit": "espadas",
  "type": "minor",
  "img": "s08.jpg",
  "meaning_up": "Malas noticias, violento disgusto, crisis, censura, poder enredado, conflicto, calumnia; también enfermedad.",
  "meaning_rev": "Inquietud, dificultad, oposición, accidente, traición; lo imprevisto; fatalidad.",
  "desc": "Una mujer, atada y con los ojos vendados, con las espadas de la carta a su alrededor. Sin embargo, es más bien una carta de detención temporal que de esclavitud irremediable."
},
{
  "name": "Nueve de Espadas",
  "name_short": "sw09",
  "value": "nueve",
  "value_int": 9,
  "suit": "espadas",
  "type": "minor",
  "img": "s09.jpg",
  "meaning_up": "Muerte, fracaso, aborto, demora, engaño, decepción, desesperación.",
  "meaning_rev": "Encarcelamiento, sospecha, duda, miedo razonable, vergüenza.",
  "desc": "Una persona sentada en su cama lamentándose, con las espadas sobre ella. Ella es como una que no conoce pena similar a la suya. Es una carta de desolación total."
},
{
  "name": "Diez de Espadas",
  "name_short": "sw10",
  "value": "diez",
  "value_int": 10,
  "suit": "espadas",
  "type": "minor",
  "img": "s10.jpg",
  "meaning_up": "Todo lo que el diseño insinúa; también dolor, aflicción, lágrimas, tristeza, desolación. No es especialmente una carta de muerte violenta.",
  "meaning_rev": "Ventaja, ganancia, éxito, favor, pero ninguno de estos son permanentes; también poder y autoridad.",
  "desc": "Una figura postrada, atravesada por todas las espadas que pertenecen a la carta."
}

    ]
  }